/* Localized versions of Info.plist keys */

CFBundleName = "Lesson07_OSXCocoa";
CFBundleShortVersionString = "Lesson07_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson07_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
